{
  "privacy-one-title": "سياسة الخصوصية",
  "privacy-one-content": "<p>في Best Alpha (\"نحن\" ، \"لنا\" ، \"نا\") ، نحن ملتزمون بحماية خصوصية وسرية شركائنا التجاريين وعملائنا. توضح سياسة الخصوصية هذه كيفية تعاملنا مع المعلومات التي نجمعها من زوار موقعنا الإلكتروني ومن خلال أشكال التواصل الأخرى. نحن نحترم خصوصيتك ونقوم فقط بجمع المعلومات اللازمة لتسهيل الاستفسارات وتعزيز العلاقات التجارية.</p><p>من خلال التفاعل مع موقعنا الإلكتروني، فإنك توافق على الشروط الموصوفة في سياسة الخصوصية هذه.</p>",
  "privacy-two-title": "المعلومات التي نجمعها",
  "privacy-two-content": "<p>نجمع الحد الأدنى من المعلومات من خلال موقعنا الإلكتروني للاستجابة للاستفسارات ومعالجة الطلبات. تتضمن المعلومات التي يتم جمعها ما يلي:</p><div style=\"margin-left: 3em;\"><ul class=\"list-disc\"><li><strong class=\"text-black\">معلومات الاتصال:</strong> اسم الشركة، اسم جهة الاتصال، عنوان البريد الإلكتروني، رقم الهاتف، وغيرها من التفاصيل التجارية ذات الصلة المقدمة عبر نماذج الموقع أو البريد الإلكتروني.</li><li><strong class=\"text-black\">تفضيلات الأعمال واهتمامات المنتجات:</strong> معلومات تتعلق بالمنتجات والخدمات التي تهتم بها لتخصيص تواصلنا معك.</li><li><strong class=\"text-black\">معلومات تقنية:</strong> عنوان IP، نوع المتصفح، تفاصيل الجهاز، ونشاط الموقع، والتي يتم جمعها تلقائيًا لضمان وظيفة الموقع وتحسين تجربة المستخدم.</li><li><strong class=\"text-black\">الكوكيز:</strong> نستخدم الكوكيز لتخصيص تجربة تصفحك وتحليل أداء الموقع. يمكنك ضبط تفضيلات الكوكيز من خلال إعدادات المتصفح الخاص بك.</li></ul></div>",
  "privacy-three-title": "كيف نستخدم المعلومات",
  "privacy-three-content": "<p>نستخدم المعلومات التي تم جمعها من خلال موقعنا الإلكتروني فقط للأغراض التالية:</p><div style=\"margin-left: 3em;\"><ul class=\"list-disc\"><li><strong class=\"text-black\">الاستجابة للاستفسارات:</strong> لتقديم معلومات ذات صلة حول منتجاتنا وخدماتنا وفرص العمل.</li><li><strong class=\"text-black\">التواصل التجاري:</strong> لتسهيل التواصل المفتوح، بما في ذلك الاستجابة للطلبات المتعلقة بالعروض أو المعلومات الإضافية بشأن خدماتنا للتصدير والاستيراد.</li><li><strong class=\"text-black\">تحسين الموقع:</strong> لتحليل حركة المرور على الموقع، والأداء، وتفاعلات المستخدم، مما يسمح لنا بتحسين وظائف الموقع وتجربة المستخدم.</li><li><strong class=\"text-black\">التسويق (اختياري):</strong> بموافقتك، قد نرسل لك تحديثات حول منتجاتنا، أو الترويج، أو أخبار الصناعة ذات الصلة بمصالح عملك.</li></ul></div>",
  "privacy-four-title": "مشاركة المعلومات",
  "privacy-four-content": "<p>نحن ملتزمون بضمان سرية المعلومات التي نجمعها. نحن لا نشارك أو نبيع أو نؤجر معلوماتك لطرف ثالث لأغراض تجارية. ومع ذلك، قد نشارك المعلومات في الحالات التالية:</p><div style=\"margin-left: 3em;\"><ul class=\"list-disc\"><li><strong class=\"text-black\">مقدمو الخدمة:</strong> قد نتعاون مع مقدمي خدمات موثوقين من الطرف الثالث لاستضافة المواقع، أو البنية التحتية لتكنولوجيا المعلومات، أو خدمات توصيل البريد الإلكتروني، وكلها محكومة باتفاقيات سرية صارمة.</li><li><strong class=\"text-black\">الامتثال القانوني:</strong> إذا كان ذلك مطلوبًا بموجب القانون، فقد نفصح عن معلوماتك استجابةً لطلبات قانونية من السلطات أو للامتثال للوائح التجارة الدولية.</li></ul></div>",
  "privacy-five-title": "أمان البيانات",
  "privacy-five-content": "<p>نتخذ تدابير فنية وتنظيمية مناسبة لحماية معلوماتك من الوصول غير المصرح به أو سوء الاستخدام أو الإفشاء. على الرغم من أننا نسعى لضمان أمان بياناتك، يرجى أن تكون على علم بأن أي نظام عبر الإنترنت ليس آمنًا تمامًا.</p>",
  "privacy-six-title": "حقوقك وخياراتك",
  "privacy-six-content": "<p>كشريك تجاري ذو قيمة، لديك الحقوق التالية فيما يتعلق بمعلوماتك:</p><div style=\"margin-left: 3em;\"><ul class=\"list-disc\"><li><strong class=\"text-black\">الوصول والتحديث:</strong> يمكنك طلب الوصول إلى المعلومات أو تحديثها التي جمعناها منك في أي وقت.</li><li><strong class=\"text-black\">إلغاء الاشتراك في التسويق:</strong> يمكنك إلغاء الاشتراك في تلقي الاتصالات التسويقية عن طريق اتباع تعليمات إلغاء الاشتراك المرفقة بأي من رسائل البريد الإلكتروني الخاصة بنا أو الاتصال بنا مباشرة.</li><li><strong class=\"text-black\">احتفاظ البيانات:</strong> نحن نحتفظ بمعلومات الاتصال الخاصة بك طالما كان ذلك ضروريًا لتلبية الاستفسارات والحفاظ على العلاقات التجارية، ما لم يتم تقديم طلب للحذف.</li></ul></div>",
  "privacy-seven-title": "التغييرات على سياسة الخصوصية هذه",
  "privacy-seven-content": "<p>قد نقوم بمراجعة سياسة الخصوصية هذه من وقت لآخر لتعكس التغييرات في ممارساتنا التجارية أو اللوائح الدولية أو التقدم التكنولوجي. ستُنشر التحديثات على موقعنا الإلكتروني، وسيتم إبلاغك بالتغييرات الكبيرة مباشرة.</p>",
  "privacy-eight-title": "اتصل بنا",
  "privacy-eight-content": "<p>إذا كانت لديك أي أسئلة أو مخاوف بشأن سياسة الخصوصية هذه أو كيفية معالجة بياناتك، يرجى الاتصال بنا على:</p><p>البريد الإلكتروني:<a href=\"mailto:info@bestalphalimited.com\">info@bestalphalimited.com</a><br>الهاتف: +855 17 909 642 / 12 22 22 82<br>العنوان: غرفة 411، الطابق 4، برج أوستين، 22-26 شارع أوستين، تسيم شاتسوي، كولون، هونغ كونغ</p>"
}