{
  "terms-one-title": "الشروط والأحكام",
  "terms-one-content": "<p>مرحبًا بكم في Best Alpha! تحكم هذه الشروط والأحكام استخدامك لموقعنا والخدمات التي نقدمها. من خلال الوصول إلى موقعنا أو التفاعل مع خدماتنا، فإنك توافق على الالتزام بهذه الشروط. إذا كنت لا توافق على هذه الشروط، يرجى الامتناع عن استخدام موقعنا.</p>",
  "terms-two-title": "قبول الشروط",
  "terms-two-content": "<p>من خلال الوصول إلى أو استخدام موقعنا، تؤكد أنك قد قرأت وفهمت وتوافق على الالتزام بهذه الشروط والأحكام وخصوصية سياسة. تنطبق هذه الشروط على جميع الزوار والمستخدمين والآخرين الذين يصلون أو يستخدمون خدماتنا.</p>",
  "terms-three-title": "الخدمات المقدمة",
  "terms-three-content": "<p>Best Alpha هي شركة تصدير واستيراد متخصصة في مجموعة واسعة من المنتجات الغذائية، بما في ذلك على سبيل المثال لا الحصر:</p><div style=\"margin-left: 3em;\"><ul class=\"list-disc\"><li>الدجاج المجمد</li><li>لحم البقر المجمد</li><li>لحم الضأن المجمد</li><li>المأكولات البحرية المجمدة</li><li>السكر</li><li>الأرز</li><li>الفاصوليا</li><li>الزيت</li><li>الذرة</li><li>القمح</li><li>الدقيق</li><li>الفلفل</li><li>الكاتشب</li><li>القهوة</li><li>الشاي</li><li>والمزيد!</li></ul></div><p>نقدم عروض أسعار ونساعد في عمليات الشراء بالجملة من خلال موقعنا. يرجى ملاحظة أن جميع الطلبات تخضع للتوافر وقد تكون خاضعة لشروط بيع معينة.</p>",
  "terms-four-title": "العروض والأسعار",
  "terms-four-content": "<div style=\"margin-left: 3em;\"><ul class=\"list-disc\"><li><strong class=\"text-black\">طلب العروض:</strong> يمكن للمستخدمين طلب العروض من خلال موقعنا. سيتم معالجة جميع الطلبات عبر البريد الإلكتروني، حيث سنقدم الأسعار والتوافر والشروط.</li><li><strong class=\"text-black\">تأكيد الطلب:</strong> يُعتبر الطلب مؤكدًا فقط عند القبول الكتابي من Best Alpha عبر البريد الإلكتروني. نحتفظ بالحق في رفض أو إلغاء أي طلب لأسباب بما في ذلك، على سبيل المثال لا الحصر، توفر المنتج، أخطاء في التسعير، أو إذا اعتقدنا أن الطلب ينتهك شروطنا.</li><li><strong class=\"text-black\">تغييرات الأسعار:</strong> الأسعار قابلة للتغيير دون إشعار حتى يتم تأكيد الطلب.</li></ul></div>",
  "terms-five-title": "شروط الدفع",
  "terms-five-content": "<p>بينما لا نجمع معلومات الدفع من خلال موقعنا، سيتم معالجة المدفوعات للطلبات وفقًا للشروط المتفق عليها في مرحلة الاقتباس. ستتم مناقشة طرق الدفع المقبولة مباشرة مع العميل في ذلك الوقت.</p>",
  "terms-six-title": "المرتجعات واسترداد الأموال",
  "terms-six-content": "<p>نظرًا لطبيعة أعمالنا، فإن جميع المبيعات نهائية. يرجى التأكد من تأكيد جميع التفاصيل قبل تقديم الطلب. إذا كانت هناك مشكلات بالمنتجات المستلمة، يرجى الاتصال بنا مباشرة لمناقشة خيارات الحل.</p>",
  "terms-seven-title": "الملكية الفكرية",
  "terms-seven-content": "<p>جميع المحتويات على موقعنا، بما في ذلك النصوص والرسومات والشعارات والصور، هي ملك لـ Best Alpha أو لموردي المحتوى الخاصين بها ومحمية بموجب حقوق الطبع والنشر وعلامات التجارة وغيرها من قوانين الملكية الفكرية. الاستخدام غير المصرح به لأي محتوى محظور تمامًا.</p>",
  "terms-eight-title": "تحديد المسؤولية",
  "terms-eight-content": "<p>لا تتحمل Best Alpha في أي حال من الأحوال أي أضرار غير مباشرة أو عرضية أو تبعية تنشأ عن استخدام موقعنا أو خدماتنا. نحن غير مسؤولين عن أي خسائر أو أضرار قد تحدث نتيجة استخدام منتجاتنا أو الاعتماد على المعلومات المقدمة على موقعنا.</p>",
  "terms-nine-title": "تغييرات على الشروط",
  "terms-nine-content": "<p>تحتفظ Best Alpha بالحق في تعديل هذه الشروط والأحكام في أي وقت. ستكون التغييرات سارية المفعول فور نشرها على هذه الصفحة. إن استمرارك في استخدام الموقع بعد أي من هذه التغييرات يعني أنك تقبل الشروط والأحكام الجديدة.</p>",
  "terms-ten-title": "معلومات الاتصال",
  "terms-ten-content": "<p>لأي أسئلة أو استفسارات تتعلق بهذه الشروط والأحكام، يرجى الاتصال بنا على:</p><p>البريد الإلكتروني:<a href=\"mailto:info@bestalphalimited.com\">info@bestalphalimited.com</a><br>الهاتف: +855 17 909 642 / 12 22 22 82<br>العنوان: غرفة 411، الطابق 4، برج أوستن، 22-26 أوستن أفينيو، تسيم شاتسوي، كولون، هونغ كونغ</p><p>شكرًا لاختيارك Best Alpha كشريك موثوق به في الاستيراد والتصدير.</p>"
}