{
  "privacy-one-title": "Privacy Policy",
  "privacy-one-content": "<p>At Best Alpha (\"we,\" \"our,\" \"us\"), we are dedicated to protecting the privacy and confidentiality of our business partners and clients. This Privacy Policy outlines how we handle, store, and protect the information we collect from visitors to our website and through other forms of communication. We respect your privacy and only collect information necessary to facilitate inquiries and foster business relationships.</p><p>By interacting with our website, you consent to the terms described in this Privacy Policy.</p>",
  "privacy-two-title": "Information We Collect",
  "privacy-two-content": "<p>We collect minimal information through our website to respond to inquiries and process requests. The information collected includes:</p><div  style=\"margin-left: 3em;\"><ul  class=\"list-disc\"><li><strong class=\" text-black\">Contact Information:</strong> Company name, contact name, email address, phone number, and other business-related details provided via website forms or email.</li><li><strong class=\" text-black\">Business Preferences & Product Interests:</strong> Information regarding the products and services you are interested in to tailor our communication with you.</li><li><strong class=\" text-black\">Technical Information:</strong> IP address, browser type, device details, and website activity, which are collected automatically to ensure website functionality and enhance user experience.</li><li><strong class=\" text-black\">Cookies:</strong> We use cookies to personalize your browsing experience and analyze website performance. You can adjust cookie preferences through your browser settings.</li></ul></div>",
  "privacy-three-title": "How We Use the Information",
  "privacy-three-content": "<p>We use the information collected through our website strictly for the following purposes:</p> <div  style=\"margin-left: 3em;\"><ul  class=\"list-disc\"><li><strong class=\" text-black\">Responding to Inquiries:</strong> To provide relevant information about our products, services, and business opportunities.</li><li><strong class=\" text-black\">Business Communication:</strong> To facilitate open communication, including responding to requests for quotations or additional information regarding our export and import services.</li><li><strong class=\" text-black\">Website Optimization:</strong> To analyze website traffic, performance, and user interactions, allowing us to improve site functionality and user experience.</li><li><strong class=\" text-black\">Marketing (Optional):</strong class=\" text-black\"> With your consent, we may send you updates about our products, promotions, or industry news relevant to your business interests.</li></ul></div>",
  "privacy-four-title": "Information Sharing",
  "privacy-four-content": "<p>We are committed to ensuring the confidentiality of the information we collect. We do not share, sell, or rent your information to third parties for commercial purposes. However, we may share information under the following circumstances:</p><div  style=\"margin-left: 3em;\"><ul  class=\"list-disc\"><li><strong class=\" text-black\">Service Providers:</strong> We may engage trusted third-party service providers for website hosting, IT infrastructure, or email delivery services, all bound by strict confidentiality agreements.</li><li><strong class=\" text-black\">Legal Compliance:</strong> If required by law, we may disclose your information in response to lawful requests from authorities or to comply with international trade regulations.</li></ul></div>",
  "privacy-five-title": "Data Security",
  "privacy-five-content": "<p>We take appropriate technical and organizational measures to protect your information from unauthorized access, misuse, or disclosure. While we strive to ensure the security of your data, please be aware that no online system is entirely secure.</p>",
  "privacy-six-title": "Your Rights and Choices",
  "privacy-six-content": "<p>As a valued business partner, you have the following rights concerning your information:</p><div  style=\"margin-left: 3em;\"><ul class=\"list-disc\" ><li><strong class=\" text-black\">Access and Update:</strong> You can request to access or update the contact information we have collected from you at any time.</li><li><strong class=\" text-black\">Opt-Out of Marketing:</strong> You may opt-out of receiving marketing communications by following the unsubscribe instructions included in any of our emails or contacting us directly.</li><li><strong class=\" text-black\">Data Retention:</strong> We retain your contact information for as long as necessary to fulfill inquiries and maintain business relationships, unless a request for deletion is made.</li></ul> </div>",
  "privacy-seven-title": "Changes to This Privacy Policy",
  "privacy-seven-content": "<p>We may revise this Privacy Policy from time to time to reflect changes in our business practices, international regulations, or technological advancements. Updates will be posted on our website, and significant changes will be communicated to you directly.</p>",
  "privacy-eight-title": "Contact Us",
  "privacy-eight-content": "<p>If you have any questions or concerns about this Privacy Policy or how your data is handled, please contact us at:</p><p>Email:<a href=\"mailto:info@bestalphalimited.com\"> info@bestalphalimited.com</a> <br>Phone: +855 17 909 642 / 12 22 22 82<br>Address: Room 411, 4/f, Austin Tower, 22-26 Austin Avenue, Tsimshatsui, Kowloon, Hong Kong</p>"
}